<template>
<main>
  <div class="container">
    <div class="row">
      <div class="col-9 mx-auto">
        <div class="ratio ratio-1x1">
          <img src="../assets/scss/images/FiveSteps.jpg" alt="FiveStepsPhoto" class="object-fit-cover"/>
        </div>
      </div>
    </div>
    <div class="row">
      <p class="col-10 mx-auto">Доколку сакате да купите возило на лизинг Ве молиме детално прегледајте ги податоците на оваа страна.
        Подолу имате калкулатор со кој можете орентационо да ги пресметате ратите за лизингот.
        Плаќањето можете да го прилагодите според вашите можности и потреби. На пример можете да си одредите фиксен дел за Учество кој ќе го платите,
        а останата сума да ја плаќате на онолку рати колку што Ви одговара.
      </p>
      <p class="col-10 mx-auto">
        НАПОМЕНА: дел од трошоците за процедурата зa лизинг се фиксни и се плаќаат на лизинг компанијата.
        Корисникот на лизинг е обврзан да го осигура возилото со целосно КАСКО осигурување за целото времетраење на лизингот, вклучувајќи и додаток во случај на кражба и проневера.
      </p>
    </div>
    <!-- Fixed Lizing List-->
    <LizingList/>
    <!--Add FizickiLica List-->
    <FizickiLicaList/>
    <hr class="col-10 mx-auto">
     <div class="row">
       <div class="col-10 mx-auto">
         <h2 class="fw-bold">Документација со барање за лизинг: ПРАВНИ ЛИЦА</h2>
          <p>Со пополнето барање за одобрување на лизинг, <strong>профактура на добавувачот</strong> и <strong>прифатена лизинг понуда</strong>, потребно е да се приложат и:</p>
       </div>
        <ul class="col-9 mx-auto">
          <li>Барање за одобрување на лизинг</li>
          <li>Копија од тековна состојба, не постара од 6 недели</li>
          <li>Завршна сметка (биланс на состојба и биланс на успех за последните две фискални години)</li>
          <li>Аналитички заклучни листови кон завршните сметки за последните две години</li>
          <li>Аналитички заклучен лист за тековната година со последен датум на книжење</li>
          <li>Согласност за извадок од Македонско Кредитно Биро</li>
          <li>Изјава за вистински сопственик </li>
        </ul>
        <p class="col-10 mx-auto"><strong>Документација треба да биде заверена со потпис и печат на овластеното лице!</strong></p>
        <p class="col-10 mx-auto mb-0"><strong>AUTOWELT</strong> го задржува правото да побара дополнителна документација за разгледување на барањата за одобрување на лизинг.
        </p>
     </div>
    <hr class="col-10 mx-auto">
    <div class="row">
      <p class="text-danger col-10 mx-auto">* НАПОМЕНА: ДОКОЛКУ ПОДАТОЦИТЕ КОИ ГИ ОСТАВАТЕ ПРИ ПРЕД-ОДОБРУВАЊЕТО
      НЕ СЕ ТОЧНИ И ПРЕЦИЗНИ МОЖНО Е АПЛИКАЦИЈАТА ЗА ЛИЗИНГ ДА ВИ БИДЕ ОДБИЕНА ИЛИ
      ПРОЛОНГИРАНА ОД СТРАНА НА БАНКАТА И ПРИТОА ГО ГУБИТЕ ОСТАВЕНИОТ КАПАР.
      </p>
    </div>

  </div>
</main>
</template>

<script>
import LizingList from "@/components/LizingList";
import FizickiLicaList from "@/components/FizickiLicaList";
export default {
name: "AutoWeltBody",
  components: {FizickiLicaList, LizingList},
}
</script>

<style scoped>

</style>