<template>
<main>
  <div class="container">
    <div class="row">
      <div class="col-9 mx-auto">
        <div class="ratio ratio-1x1">
          <img src="../assets/scss/images/FiveSteps.jpg" alt="FiveStepsPhoto" class="object-fit-cover"/>
        </div>
      </div>
    </div>
    <div class="row">
      <p class="col-10 mx-auto">Доколку сакате да купите возило на лизинг Ве молиме детално прегледајте ги податоците на оваа страна.
        Подолу имате калкулатор со кој можете орентационо да ги пресметате ратите за лизингот.
        Плаќањето можете да го прилагодите според вашите можности и потреби. На пример можете да си одредите фиксен дел за Учество кој ќе го платите,
        а останата сума да ја плаќате на онолку рати колку што Ви одговара.
      </p>
      <p class="col-10 mx-auto">
        НАПОМЕНА: дел од трошоците за процедурата зa лизинг се фиксни и се плаќаат на лизинг компанијата.
        Корисникот на лизинг е обврзан да го осигура возилото со целосно КАСКО осигурување за целото времетраење на лизингот, вклучувајќи и додаток во случај на кражба и проневера.
      </p>
    </div>
    <div class="row">
      <h2 class="col-10 mx-auto fw-bold">Чекори за купување возило на лизинг:</h2>
      <ol class="col-9 mx-auto mt-2">
        <li>ИЗБЕРЕТЕ ГО ВОЗИЛОТО</li>
          <p>Најпрво го избирате возилото кое сакате да го купите и добивате понуда за истото.
          Според изборот и понудата се подготвуваат потребните документи.
          </p>
        <li>НАШИТЕ ВРАБОТЕНИ ЌЕ ВИ ГИ ПОБАРААТ ПОТРЕБНИТЕ ПОДАТОЦИ</li>
          <p>Ги оставате сите потребни податоци на нашите вработени за да ја подготват целокупната
          документација која е потребна за аплицирање за лизингот.
          </p>
        <li>ПРЕДОДОБРУВАЊЕ</li>
          <p>Според податоците се преминува на фазата за пред-одобрување која ги елиминира или намалува можностите да бидете одбиени.
          Затоа е потребно податоците кои ќе ги оставите да бидат точни и прецизни.
          Лизинг копманијата ја разгледаува вашата апликација и дололку се е во ред ќе Ви го одобрат лизингот и ќе ве известат за тоа.
          Дополнително ќе ви ги кажат понатамошните чекори.
          </p>
        <li>КАПАР</li>
          <p>Доколку помине постапката на пред-одобрување потребно е да оставите капар за избраното возило за да ви
          биде резервирано се до конечно одобрувањето од банката.</p>
        <li>ПРЕЗЕМАЊЕ НА ВОЗИЛОТО</li>
          <p class="mb-1">Откако ќе се завршите целата процедура и лизингот ќе биде одобрен се договара датумот за превземање на возилото.</p>
          <h6 class="fw-bold">НАПОМЕНА: Пред превземање на возилото потребно е да обезбедите КАСКО ПОЛИСА.</h6>
      </ol>
    </div>
    <div class="row">
      <div class="col-10 mx-auto">
        <h2 class="fw-bold">Документација со барање за лизинг: ФИЗИЧКИ ЛИЦА</h2>
        <p class="mb-0">Со пополнето барање за одобрување на лизинг, <strong>профактура на добавувачот</strong> и <strong>прифатена лизинг понуда</strong>, потребно е да се приложат и:</p>
      </div>
    </div>
  </div>
</main>
</template>

<script>
export default {
name: "AutoWeltBody",
data(){
  return{
    // objText: [
    //   {
    //     text : 'ИЗБЕРЕТЕ ГО ВОЗИЛОТО\n' +
    //       'Најпрво го избирате возилото кое сакате да го купите и добивате понуда за истото. ' +
    //       'Според изборот и понудата се подготвуваат потребните документи.'
    //   },
    //   {
    //     text : 'НАШИТЕ ВРАБОТЕНИ ЌЕ ВИ ГИ ПОБАРААТ ПОТРЕБНИТЕ ПОДАТОЦИ\n' +
    //       'Ги оставате сите потребни податоци на нашите вработени за да ја ' +
    //       'подготват целокупната документација која е потребна за аплицирање за лизингот.'
    //   },
    //   {
    //     text : 'ПРЕДОДОБРУВАЊЕ\n' +
    //       'Според податоците се преминува на фазата за пред-одобрување која ги елиминира или намалува можностите да бидете одбиени. ' +
    //       'Затоа е потребно податоците кои ќе ги оставите да бидат точни и прецизни.' +
    //       'Лизинг копманијата ја разгледаува вашата апликација и дололку се е во ред ќе Ви го одобрат лизингот и ќе ве известат за тоа. ' +
    //       'Дополнително ќе ви ги кажат понатамошните чекори.'
    //   },
    //   {
    //     text : 'КАПАР\n' +
    //       'Доколку помине постапката на пред-одобрување потребно е да оставите капар за избраното возило за да ' +
    //       'ви биде резервирано се до конечно одобрувањето од банката.'
    //   },
    //   {
    //     text : 'ПРЕЗЕМАЊЕ НА ВОЗИЛОТО\n' +
    //       'Откако ќе се завршите целата процедура и лизингот ќе биде одобрен се договара датумот за превземање на возилото.'
    //   }
    // ]
  }
}
}
</script>

<style scoped>

</style>