<template>
  <div class="row">
    <div class="col-10 mx-auto">
      <h2 class="fw-bold">Документација со барање за лизинг: ФИЗИЧКИ ЛИЦА</h2>
      <p>Со пополнето барање за одобрување на лизинг, <strong>профактура на добавувачот</strong> и <strong>прифатена лизинг понуда</strong>, потребно е да се приложат и:</p>
    </div>
    <ul class="col-9 mx-auto" v-for="item in objectList">
      <li>{{item.text}}</li>
    </ul>
    <p class="col-10 mx-auto"><strong>Документација треба да биде заверена со потпис и печат на овластеното лице!</strong></p>
    <p class="col-10 mx-auto mb-0"><strong>AUTOWELT</strong> го задржува правото да побара дополнителна документација за разгледување на барањата за одобрување на лизинг.
    </p>
  </div>
</template>

<script>
export default {
name: "FizickiLicaList",
data(){
  return {
      objectList : [
        {
          text: 'ПРОФАКТУРА'
        },
        {
          text: 'БАРАЊЕ за одобрување на лизинг'
        },
        {
          text: 'Копија од ЛИЧНА КАРТА'
        },
        {
          text: 'ПОТВРДА од работодавецот за редовен работен однос'
        },
        {
          text: 'Административна забрана од плата од работодавецот'
        },
        {
          text: 'ИЗЈАВА за редовна отплата'
        },
        {
          text: 'Годишна даночна пријава (доколку барателот остварува дополнителни приходи)'
        },
        {
          text: 'Декларации за прием за бруто плата за последните 3 месеци'
        },
        {
          text: 'СОГЛАСНОСТ за извадок од Македонско Кредитно Биро'
        }
      ]
    }
  }
}
</script>

<style scoped>

</style>