<template>
  <div class="row">
    <div class="col-10 mx-auto">
      <h2 class="fw-bold">Документација со барање за лизинг: ПРАВНИ ЛИЦА</h2>
      <p>Со пополнето барање за одобрување на лизинг, <strong>профактура на добавувачот</strong> и <strong>прифатена лизинг понуда</strong>, потребно е да се приложат и:</p>
    </div>
    <ul class="col-9 mx-auto" v-for="item in objectList">
      <li>{{item.text}}</li>
    </ul>
    <p class="col-10 mx-auto"><strong>Документација треба да биде заверена со потпис и печат на овластеното лице!</strong></p>
    <p class="col-10 mx-auto mb-0"><strong>AUTOWELT</strong> го задржува правото да побара дополнителна документација за разгледување на барањата за одобрување на лизинг.
    </p>
  </div>
</template>

<script>
export default {
name: "PravniLicaList",
data(){
  return {
      objectList : [
        {
          text: 'Барање за одобрување на лизинг'
        },
        {
          text: 'Копија од тековна состојба, не постара од 6 недели'
        },
        {
          text: 'Завршна сметка (биланс на состојба и биланс на успех за последните две фискални години)'
        },
        {
          text: 'Аналитички заклучни листови кон завршните сметки за последните две години'
        },
        {
          text: 'Аналитички заклучен лист за тековната година со последен датум на книжење'
        },
        {
          text: 'Согласност за извадок од Македонско Кредитно Биро'
        },
        {
          text: 'Изјава за вистински сопственик'
        }
      ]
    }
  }
}
</script>

<style scoped>

</style>